<section class="how_to_choose">
    <div class="container--big">
      <div class="wrapper">
        <h2 class="head">Системы вызова для персонала и официантов</h2>
        <span class="how_it_works">Как это работает и на что обратить внимание
        при выборе</span>
      </div>
      <div class="text">Подробнее стоит рассказать о сферах применения.
        Так, например, в больнице кнопки вызова персонала используются в таких
        ситуациях, если, к примеру, пациенту, находящемуся в палате, нужно
        вызвать к себе медсестру или доктора, или же наоборот, врачу вызвать
        больного. Таким устройством часто пользуются люди с ограниченными
        возможностями. В современном клубе без подобной кнопки тоже не так
        просто обойтись. Так, например, с помощью кнопки вызова официанта вы
        можете добиться, чтобы работник заведения первым подошел именно к вам.
        Повар, работающий на кухне, также может обеспечить вызов официанта,
        кнопка ему в этом поможет. Так он, к примеру, может подать сигнал о
        том, что блюдо для гостя готово и его уже можно подавать. Подробнее
        стоит рассказать о сферах применения. Так, например, в больнице
        кнопки вызова персонала используются в таких ситуациях, если, к
        примеру, пациенту, находящемуся в палате, нужно вызвать к себе
        медсестру или доктора, или же наоборот, врачу вызвать больного.
        Таким устройством часто пользуются люди с ограниченными возможностями.
        Этим устройством
      </div>
      <div class="photo_part"></div>
      <a href="text.html"class="choose_btn button">Как правильно выбрать</a>
      <div class="gray_part--right"></div>
    </div>
  </section>